[{"id":"b3cf7046-42b8-472c-8c58-f25ce2417dd4","title":"Extremis (Iron Man)","gender":"Historieta, Cómic, Ficción, Novela gráfica","autor":"Warren Ellis","image":"https://images.cdn2.buscalibre.com/fit-in/360x360/2b/ab/2bab5377151f4dd427095858f891ce1e.jpg","description":"\"Extremis\" es un arco argumental de seis números de la serie de cómics de Iron Man, publicado en números del uno al seis en 2005 y 2006 por Marvel Comics. Fue escrito por Warren Ellis e ilustrado por Adi Granov. \"Extremis\" redefine el statu quo de Iron Man, ​ incrementando el poder de sus armaduras significativamente"},{"id":"8a8021c3-b207-49fa-8f9a-691b210d75da","title":"Marvel La Enciclopedia","gender":" Historieta, Enciclopedia, Obra de referencia","autor":"Stephen Wiacek, Adam Bray, Stan Lee","image":"https://images-na.ssl-images-amazon.com/images/I/A1MzEJArkkL.jpg","description":"Con una introducción de Stan Lee, investigada meticulosamente e increíblemente ilustrada, esta magnífica guía del universo Marvel presenta más de 1200 personajes atemporales de Marvel comics. Las entradas de los héroes y villanos icónicos incluyen sus más recientes aventuras"},{"id":"3074efc9-221f-47c4-9b30-7c7ea1eb471e","title":"Born Again","gender":" Historieta, Novela gráfica","autor":"Dennis O'Neil","image":"https://dam.smashmexico.com.mx/wp-content/uploads/2019/11/marvel-deluxe-daredevil-born-again-portada.jpg","description":"\"Born Again\" es un arco argumental del cómic de Daredevil editado en 1986. Escrito por Frank Miller, y dibujado por David Mazzucchelli, la historia se desarrolla en los números Daredevil #227-#233."},{"id":"31c72146-62dd-4c25-908e-0602537e637e","title":"Miedo Encarnado","gender":"Historieta, Cómic, Novela gráfica","autor":"Matt Fraction","image":"https://img.assinaja.com/assets/tZ/056/img/275495_520x520.jpg","description":"Miedo encarnado o El Miedo Mismo es un crossover ficcional de serie limitada compuesta por siete libros, creada en 2011 por el historietista Matt Fraction e ilustrado por Stuart Immonen, Wade Von Grawbadger y Laura Martin "},{"id":"b84a0c51-c6e8-46b3-8ee4-1f0901494481","title":" The Amazing Spider-Man (2018) #79","gender":"Acción; ‎Superhéroes‎; ‎Ciencia ficción‎","autor":"Cody Ziglar","image":"https://i.annihil.us/u/prod/marvel/i/mg/4/20/619e63a189b86/clean.jpg","description":"Las secuelas del incidente de Morbius aún están frescas en la mente de Ben Reilly, ¡y se enfrenta a KRAVEN EL CAZADOR! Un Spiderman patrocinado por una empresa es más de lo que Kraven puede soportar, y el cazador va a poner a prueba a su presa como nunca antes. La trampa está preparada, y el cebo está listo. Ahora solo queda esperar y observar."},{"id":"12a6623c-a512-4c5f-9539-84054eecb457","title":" Death of Doctor Strange (2021)","gender":"Historieta, Cómic, Ficción, Novela gráfica","autor":"Jed Mackay","image":"https://i.annihil.us/u/prod/marvel/i/mg/6/b0/619e63954bda3/clean.jpg","description":"¡CONOCE A LAS TRES MADRES! Sin el Hechicero Supremo, la Tierra se encuentra totalmente indefensa ante la madre -las MADRES- de todas las amenazas místicas. Conoce a las Tres Madres: la Wyrd, una sacerdotisa-mago alienígena; la Corona, una poderosa reina guerrera; y la Arrastrada, una monstruosidad compuesta por gusanos de boca ácida. ¿Serán ellos la perdición del Universo Marvel? ¿Y fueron ellos los que mataron a Stephen Strange? En la línea de la Orden Negra, ¡no te pierdas las primeras apariciones del próximo gran equipo de villanos de Marvel!"},{"id":"bf02815f-7233-429f-9848-a792ded57cb7","title":"Marvel Comics 1: 80Th Anniversary Edition","gender":"Historieta","autor":"Al Anders, Carl Burgos, Paul Gustavson, Bill Everett, Ben Thompson, Alex Ross, Roy Thomas, Steve Darnall, Art Pinajian","image":"https://www.lacasadeel.net/wp-content/uploads/2019/09/Marvel-comics-1.jpg","description":"El que lo empezó todo, con las primeras apariciones del androide Antorcha Humana y del Submarino."},{"id":"aeeb40cb-b3b5-4160-b6e8-5ec27a0032f6","title":"Amazing Fantasy #15","gender":"Historieta, Cómic","autor":"Stan lee","image":"https://3.bp.blogspot.com/-QvD_PjO07ls/UxuySbAlaWI/AAAAAAAAwrs/GTaAVUxS9kY/s1600/spiderman_AmazingFantasy_15.jpg","description":" Amazing Fantasy #15 fue el último número de la colección. Este número es famoso por ser el cómic en el que hizo su primera aparición el posteriormente famoso superhéroe Spider-Man. Fue el primer personaje adolescente en aparecer en la línea de historietas Amazing Adult Fantasy. La historia está centrada en el joven Peter Parker, un estudiante ejemplar, pero que sin embargo es rechazado por los jóvenes de su edad"}]